{
  "ru": {
    "tittle": "Белорусский союз писателей",
    "descrFirst": "Союз белорусских писателей - старейшая творческая организация Беларуси (год основания - 1933-1934). Ее прежнее название - Союз писателей БССР и Союз писателей Беларуси.Профессиональная, добровольная неправительственная общественная организация белорусских писателей активно участвует в общественной и культурной жизни Республики Беларусь, способствует развитию и пропаганде белорусского литературы и языка.",
    "descrSecond": "Союз белорусских писателей является ядром национальной интеллигенции, поскольку он объединял и объединяет самых известных граждан Республики Беларусь. К деятельности Союза писателей своей жизнью и творчеством оказали такие его члены, как Купала и Колас, Черный и Крапива, Линьков и Бровки, Танка и Кулешов, Панченко и Макаенок, Скрыган и Мележ, Короткевич и Адамович, Быков и Шемякин, Брыль и Науменко, Бородулин и Гилевич, десятки других.",
    "descrThird": "Писательские съезды, заседания Совета СБП имеют широкий резонанс, принятые решения и резолюции направлены на отстаивание свободы слова, поддержку демократических преобразований в Беларуси."
  },
  "by": {
    "tittle": "Саюз беларускіх пісьменнікаў",
    "descrFirst": "Саюз беларускіх пісьменнікаў – самая сталая творчая арганізацыя Беларусі (гады заснавання – 1933-1934). Яе ранейшая назва – Саюз пісьменнікаў БССР і Саюз пісьменнікаў Беларусі. Прафесійная, добраахвотная няўрадавая грамадская арганізацыя беларускіх пісьменнікаў актыўна ўдзельнічае ў грамадскім і культурным жыцці Рэспублікі Беларусь, спрыяе развіццю і прапагандзе беларускай літаратуры і мовы.",
    "descrSecond": "Саюз беларускіх пісьменнікаў з’яўляецца ядром нацыянальнай інтэлігенцыі, паколькі ён аб’ядноўваў і аб’ядноўвае самых вядомых грамадзян Рэспублікі Беларусь. Да дзейнасці Саюза пісьменнікаў сваім жыццём і творчасцю спрычыніліся такія яго сябры, як Купала і Колас, Чорны і Крапіва, Лынькоў і Броўка, Танк і Куляшоў, Панчанка і Макаёнак, Скрыган і Мележ, Караткевіч і Адамовіч, Быкаў і Шамякін, Брыль і Навуменка, Барадулін і Гілевіч, дзесяткі іншых па-сусветнаму значных творцаў.",
    "descrThird": "Пісьменніцкія з'езды, пасяджэнні Рады СБП маюць шырокі розгалас, прынятыя рашэнні і рэзалюцыі скіраваны на адстойванне свабоды слова, падтрымку дэмакратычных пераўтварэнняў у Беларусі."
  },
  "en": {
    "tittle": "The Belarusian Writers’ Union",
    "descrFirst": "The Belarusian Writers’ Union is the oldest of today’s creative organizations of Belarus. It was founded in 1933 – 1934. Previously it used to be called the Union of BSSR’s Writers and the Union of Belarus’ Writers. This professional NGO takes an active part in social and cultural life of the country, fostering promotion and development of the Belarusian language.",
    "descrSecond": "The most famous Belarusian writers and civil activists were the union members, such as Janka Kupala, Jakub Kolas, Kuźma Čorny, Kandrat Krapiva, Michaś Lyńkoŭ, Piatruś Broŭka, Maksim Tank, Arkadź Kuliašoŭ, Pimen Pančanka, Ivan Melež, Uladzimir Karatkevič, Alieś Adamovič, Vasił Bykaŭ, Ivan Šamiakin, Ryhor Baradulin, Nil Hilevič, etc.",
    "descrThird": "Resolutions passed at the unions’ meetings are directed at defence of the freedom of speech and support for democratic transformations in Belarus."
  }
}